{
  "1": "Дао, което може да бъде названо,\n\nне е вечното Дао.\n\nИмето, което може да бъде наречено,\n\nне е вечното Име.\n\nНеназовимото е вечно реалното. Назваването е източникът\n\nна всички конкретни неща.\n\nСвободен от желание, осъзнаваш мистерията.\n\nХванат в желанието, виждаш само проявленията.\n\nВъпреки това мистерията и проявленията\n\nпроизлизат от един и същ източник.\n\nТози източник се нарича мрак.\n\nМрак в мрака.\n\nВратата към цялото разбиране.",

  "2": "Когато хората виждат някои неща като красиви,\n\nдруги стават грозни.\n\nКогато хората виждат някои неща като добри,\n\nдруги стават лоши.\n\nБитието и небитието създават едно друго.\n\nТрудното и лесното се поддържат взаимно.\n\nДългото и късото се определят едно друго.\n\nВисокото и ниското зависят едно от друго.\n\nПреди и след следват едно друго.\n\nЗатова Мъдрецът\n\nдейства без да върши нищо\n\nи поучава без да казва нищо.\n\nНещата възникват и той ги оставя да дойдат;\n\nнещата изчезват и той ги оставя да си отидат.\n\nТой има, но не притежава,\n\nдейства, но не очаква.\n\nКогато работата му е свършена, той я забравя.\n\nЕто защо тя трае вечно.",

  "3": "Ако надценяваш великите мъже,\n\nхората стават безсилни.\n\nАко превъзнасяш притежанията,\n\nхората започват да крадат.\n\nМъдрецът води\n\nкато освобождава умовете на хората\n\nи изпълва същността им,\n\nкато смекчава техните амбиции\n\nи укрепва решимостта им.\n\nТой помага на хората да загубят всичко,\n\nкоето знаят, всичко, което желаят,\n\nи създава объркване\n\nу онези, които мислят, че знаят.\n\nПрактикувай не-действието\n\nи всичко ще си дойде на мястото.",
  
  "4": "Дао е като кладенец: използван, но неизчерпаем. То е като вечната пустота: изпълнена с безкрайни възможности. Скрито е, но винаги присъства. Не знам кой го е родил. То е по-старо от Бога.",
  
  "5": "Дао не взема страни; то поражда и доброто, и злото. Мъдрецът не взема страни; той приветства и светците, и грешниците. Дао е като ковашки мях: празен, но безкрайно способен. Колкото повече го използваш, толкова повече произвежда; колкото повече говориш за него, толкова по-малко разбираш. Дръж се за центъра.",
  
  "6": "Дао се нарича Великата Майка: празно, но неизчерпаемо, то поражда безкрайни светове. То винаги присъства в теб. Можеш да го използваш както пожелаеш.",
  
  "7": "Дао е безкрайно, вечно. Защо е вечно? Никога не се е раждало; затова никога не може да умре. Защо е безкрайно? Няма желания за себе си; затова присъства за всички същества. Мъдрецът остава назад; затова е напред. Той е отделен от всички неща; затова е едно с тях. Тъй като се е отказал от себе си, той е съвършено изпълнен.",
  
  "8": "Висшето добро е като водата, която храни всички неща, без да се опитва. Тя е доволна от ниските места, които хората презират. Така е подобна на Дао. В обитаването живей близо до земята. В мисленето се придържай към простотата. В конфликта бъди справедлив и щедър. В управлението не се опитвай да контролираш. В работата прави това, което ти носи радост. В семейния живот бъди напълно присъстващ. Когато си доволен да бъдеш просто себе си и не сравняваш или съревноваваш, всички ще те уважават.",
  
  "9": "Напълни купата си до ръба и тя ще прелее. Продължавай да остриш ножа си и той ще се затъпи. Преследвай пари и сигурност и сърцето ти никога няма да се отпусне. Грижи се за одобрението на хората и ще станеш техен затворник. Свърши работата си, след това се оттегли. Единственият път към спокойствието.",
  
  "10": "Можеш ли да отклониш ума си от неговото скитане и да се върнеш към първичното единство? Можеш ли да направиш тялото си гъвкаво като на новородено? Можеш ли да пречистиш вътрешния си поглед докато не виждаш нищо освен светлина? Можеш ли да обичаш хората и да ги водиш без да налагаш волята си? Можеш ли да се справиш с най-важните въпроси, като оставиш събитията да следват своя ход? Можеш ли да отстъпиш от собствения си ум и така да разбереш всички неща? Да раждаш и да храниш, да имаш без да притежаваш, да действаш без очаквания, да водиш без да се опитваш да контролираш: това е висшата добродетел.",
  
  "11": "Съединяваме спици в колело, но именно празнината в центъра прави каруцата да се движи. Оформяме глина в гърне, но празнотата вътре побира всичко, което желаем. Дяламе дърво за къща, но вътрешното пространство я прави обитаема. Работим с битието, но използваме небитието.",
  
  "12": "Цветовете заслепяват окото. Звуците оглушават ухото. Вкусовете притъпяват езика. Мислите отслабват ума. Желанията изсушават сърцето. Мъдрецът наблюдава света, но се доверява на вътрешното си зрение. Той позволява на нещата да идват и да си отиват. Сърцето му е отворено като небето.",
  
  "13": "Успехът е също толкова опасен, колкото и провалът. Надеждата е също толкова празна, колкото и страхът. Какво означава, че успехът е също толкова опасен, колкото и провалът? Независимо дали се изкачваш или слизаш по стълбата, позицията е нестабилна. Когато стоиш с двата си крака здраво на земята, винаги си в равновесие. Какво означава, че надеждата е също толкова празна, колкото и страхът? Надеждата и страхът са призраци, породени от мисленето за себе си. Когато не виждаме себе си като себе си, от какво имаме да се страхуваме? Гледай на света като на себе си. Имай вяра в начина, по който са нещата. Обичай света като себе си; така ще можеш да се грижиш за всички неща.",
  
  "14": "Look, and it can't be seen. Listen, and it can't be heard. Reach, and it can't be grasped.",
  "15": "The ancient Masters were profound and subtle. Their wisdom was unfathomable.",
  "16": "Empty your mind of all thoughts. Let your heart be at peace.",
  "17": "When the Master governs, the people are hardly aware that he exists.",
  "18": "When the great Tao is forgotten, goodness and piety appear.",
  "19": "Throw away holiness and wisdom, and people will be a hundred times happier.",
  "20": "Stop thinking, and end your problems.",
  "21": "The Master keeps her mind always at one with the Tao; that is what gives her her radiance.",
  "22": "If you want to become whole, let yourself be partial. If you want to become straight, let yourself be crooked.",
  "23": "Express yourself completely, then keep quiet.",
  "24": "He who stands on tiptoe doesn't stand firm. He who rushes ahead doesn't go far.",
  "25": "There was something formless and perfect before the universe was born.",
  "26": "The heavy is the root of the light. The unmoved is the source of all movement.",
  "27": "A good traveler has no fixed plans and is not intent on arriving.",
  "28": "Know the male, yet keep to the female: receive the world in your arms.",
  "29": "Do you want to improve the world? I don't think it can be done.",
  "30": "Whoever relies on the Tao in governing men doesn't try to force issues or defeat enemies by force of arms.",
  "31": "Weapons are the tools of violence; all decent men detest them.",
  "32": "The Tao can't be perceived. Smaller than an electron, it contains uncountable galaxies.",
  "33": "Knowing others is intelligence; knowing yourself is true wisdom.",
  "34": "The great Tao flows everywhere. All things are born from it, yet it doesn't create them.",
  "35": "She who is centered in the Tao can go where she wishes, without danger.",
  "36": "If you want to shrink something, you must first allow it to expand.",
  "37": "The Tao never does anything, yet through it all things are done.",
  "38": "The Master does nothing, yet he leaves nothing undone.",
  "39": "In harmony with the Tao, the sky is clear and spacious, the earth is solid and full.",
  "40": "Return is the movement of the Tao. Yielding is the way of the Tao.",
  "41": "When a superior man hears of the Tao, he immediately begins to embody it.",
  "42": "The Tao gives birth to One. One gives birth to Two. Two gives birth to Three.",
  "43": "The softest thing in the universe overcomes the hardest thing in the universe.",
  "44": "Fame or integrity: which is more important? Money or happiness: which is more valuable?",
  "45": "True perfection seems imperfect, yet it is perfectly itself.",
  "46": "When the Tao is present in the universe, the horses haul manure. When the Tao is absent from the universe, war horses are bred outside the city.",
  "47": "Without opening your door, you can open your heart to the world.",
  "48": "In the pursuit of knowledge, every day something is added. In the practice of the Tao, every day something is dropped.",
  "49": "The Master has no mind of her own. She works with the mind of the people.",
  "50": "The Master gives herself up to whatever the moment brings.",
  "51": "Every being in the universe is an expression of the Tao.",
  "52": "In the beginning was the Tao. All things issue from it; all things return to it.",
  "53": "The great Way is easy, yet people prefer the side paths.",
  "54": "Whoever is planted in the Tao will not be rooted up.",
  "55": "He who is in harmony with the Tao is like a newborn child.",
  "56": "Those who know don't talk. Those who talk don't know.",
  "57": "If you want to be a great leader, you must learn to follow the Tao.",
  "58": "If a country is governed with tolerance, the people are comfortable and honest.",
  "59": "For governing a country well there is nothing better than moderation.",
  "60": "Governing a large country is like frying a small fish. You spoil it with too much poking.",
  "61": "When a country obtains great power, it becomes like the sea: all streams run downward into it.",
  "62": "The Tao is the center of the universe, the good man's treasure, the bad man's refuge.",
  "63": "Act without doing; work without effort.",
  "64": "What is rooted is easy to nourish. What is recent is easy to correct.",
  "65": "The ancient Masters didn't try to educate the people, but kindly taught them to not-know.",
  "66": "All streams flow to the sea because it is lower than they are. Humility gives it its power.",
  "67": "I have just three things to teach: simplicity, patience, compassion. These three are your greatest treasures.",
  "68": "The best athlete wants his opponent at his best. The best general enters the mind of his enemy.",
  "69": "Generals have a saying: \"Rather than make the first move it is better to wait and see. Rather than advance an inch it is better to retreat a yard.\"",
  "70": "My teachings are easy to understand and easy to put into practice. Yet your intellect will never grasp them, and if you try to practice them, you'll fail.",
  "71": "Not-knowing is true knowledge. Presuming to know is a disease.",
  "72": "When they lose their sense of awe, people turn to religion. When they no longer trust themselves, they begin to depend upon authority.",
  "73": "The Tao is always at ease. It overcomes without competing, answers without speaking a word, arrives without being summoned, accomplishes without a plan.",
  "74": "If you realize that all things change, there is nothing you will try to hold on to.",
  "75": "When taxes are too high, people go hungry. When the government is too intrusive, people lose their spirit.",
  "76": "Men are born soft and supple; dead, they are stiff and hard. Plants are born tender and pliant; dead, they are brittle and dry.",
  "77": "As it acts in the world, the Tao is like the bending of a bow. The top is bent downward; the bottom is bent up.",
  "78": "Nothing in the world is as soft and yielding as water. Yet for dissolving the hard and inflexible, nothing can surpass it.",
  "79": "Failure is an opportunity. If you blame someone else, there is no end to the blame.",
  "80": "If a country is governed wisely, its inhabitants will be content. They enjoy the labor of their hands and don't waste time inventing labor-saving machines.",
  "81": "True words aren't eloquent; eloquent words aren't true. Wise men don't need to prove their point; men who need to prove their point aren't wise."
}